

const textData = {
    timeText: '2 часа',
    title: 'Обзорная экскурсия по рекам и каналам  с остановками Hop on Hop Off 2019',
    items: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня',],
    times: ['12:00', '12:00', '12:00', '12:00', '12:00', '12:00', '12:00',],
}

export const cardData = [
    {
        img: './SPB.png',
        timeText: '2 часа',
        title: textData.title,
        items: textData.items,
        times: textData.times,
        new: 'yellow',
    },
    {
        img: './img_1.png',
        timeText: '2 часа',
        title: 'Обзорная экскурсия по рекам и каналам  с остановками Hop on Hop Off 2019',
        items: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня',],
        times: ['12:00', '12:00', '12:00', '12:00', '12:00', '12:00', '12:00',],
        new: 'purple',
    },
    {
        img: './img_2.png',
        timeText: '2 часа',
        title: 'Обзорная экскурсия по рекам и каналам  с остановками Hop on Hop Off 2019',
        items: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня',],
        times: ['12:00', '12:00', '12:00', '12:00', '12:00', '12:00', '12:00',],
        new: 'yellow',
    }, 
    {
        img: './img_3.png',
        timeText: '2 часа',
        title: 'Обзорная экскурсия по рекам и каналам  с остановками Hop on Hop Off 2019',
        items: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня',],
        times: ['12:00', '12:00', '12:00', '12:00', '12:00', '12:00', '12:00',],
        new: '',
    }, 
]
